//H4CKRNJE JOB (JOBNAME),'exec id in uss',CLASS=A,USER=MYUSER,
//             MSGLEVEL=(0,0),MSGCLASS=K,NOTIFY=&SYSUID
//*
//UNIXCMD  EXEC PGM=BPXBATCH
//*
//STDIN     DD SYSOUT=*
//STDOUT    DD SYSOUT=*
//STDPARM   DD *
sh id;who;uname -a
