//H4CKRNJE JOB (1234567),'ABC 123',CLASS=A,
//             MSGLEVEL=(1,1),MSGCLASS=K,NOTIFY=&SYSUID
//REMVLF   EXEC PGM=SDSF,COND=(0,NE)
//ISFOUT   DD SYSOUT=*
//ISFIN    DD *
/D A,L