//H4CKRNJE JOB (1234567),'ABC 123',CLASS=A,USER=MYUSER,
//             MSGLEVEL=(0,0),MSGCLASS=K,NOTIFY=&SYSUID
//TSOCMD   EXEC  PGM=IKJEFT01
//SYSTSPRT DD    SYSOUT=*
//SYSOUT   DD    SYSOUT=*
//SYSTSIN  DD    *
  lu
/*
